Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2012/5_samer_i_parti.pdf.tmx
Source language: nob
Languages: sme

source: Samer i parti og valg
sme: 5 Sápmelaččat bellodagain ja válggain

source: Per Selle, professor dr.polit, Institutt for sammenliknende politikk, Universitetet i Bergen og professor II ved Norut Alta – Àltà. Kristin Strømsnes, professor dr.polit, Institutt for sammenliknende politikk, Universitetet i Bergen og forsker I ved Uni Rokkansenteret.
sme: Per Selle, professor dr.polit, Institutt for sammenliknende politikk, Universitetet i Bergen ja professor II Norut Alta – Àltàs. Kristin Strømsnes, professor dr.polit, Institutt for sammenliknende politikk, Universitetet i Bergen ja dutki I Uni Rokkansentereris.

source: Sammendrag Denne artikkelen viser at samene i de samiske kjerneområdene er svært aktive innenfor den representative politiske kanalen og særlig med hensyn til partirelatert arbeid.
sme: Čoahkkáigeassu Dát artihkal čájehan ahte sápmelaččat sámi guovddášguovlluin leat hui áŋgirat representatiiva kanála siskkobealde ja erenoamážit go lea sáhka bellodatgullevaš bargguin.

source: På en rekke områder viser det seg at det er de samene som står i Sametingets valgmanntall, som er de mest aktive også i den norske politiske kanalen, og gjerne mer aktive enn ikke-samer i de samme områdene.
sme: Ollu surggiin čájehuvvo ahte leat dat sápmelaččat, geat leat Sámedikki jienastuslogus, geat leat eanemus áŋgirat maiddái dáčča politihkalaš kanálain, ja áinnas áŋgireappot vel go sii geat eai leat sápmelaččat seamma guovlluin.

source: Så langt er det lite som tyder på at framveksten av en egen samepolitisk kanal har ført til mindre interesse for den norske politiske kanalen blant den samiske befolkningen.
sme: Dássážii lea unnán mii čujuha ahte sierra sámepolitihkalaš kanála ilbman lea daguhan unnit beroštumi dáčča politihkalaš kanálii sámi álbmoga gaskkas.

source: Snarere ser det ut som om framveksten av en egen samepolitisk kanal har ført til økt generell politisk interesse og aktivitet blant den samiske befolkningen, og da særlig blant dem som har valgt å stå i Sametingets valgmanntall.
sme: Orru baicca nu ahte sierra sámepolitihkalaš kanála ilbman lea obbalaččat lasihan politihkalaš beroštumi ja áŋgiruššama sámi álbmogis, ja erenoamážit sin gaskkas geat leat válljen leat Sámedikki jienastuslogus.

source: Vi finner også forskjeller mellom de manntallsregistrerte og de uregistrerte samene med hensyn til politisk orientering og aktivitet.
sme: Gávdnat maiddái erohusaid gaskal sápmelaččaid geat leat ja geat eai leat jienastuslohkui registrerejuvvon go lea sáhka politihkalaš dádjadeamis ja áŋgiruššamis.

source: Hva dette eventuelt på sikt vil kunne føre til, er usikkert, men i en vurdering av det klare skillet mellom registrerte og uregistrerte samer som denne artikkelen tydeliggjør, kommer en ikke utenom hvordan den enkelte opplever og vurderer Sametinget og dets arbeid.
sme: Makkár váikkuhusat das sáhttet leat guhkit áiggis lea eahpečielggas, muhto árvvoštaladettiin dan čielga earu mii lea registrerejuvvon ja eai-registrerejuvvon sápmelaččaid gaskkas, maid dát artihkal čalmmustahttá, de eat sáhte garvit dan movt ovttaskasolmmoš vásiha ja árvvoštallá Sámedikki ja dan barggu.

source: Det denne artikkelen har vist, er at det i de samiske kjerneområdene er svært lav tillit til Sametinget hos dem som har valgt å ikke stå i Sametingets valgmanntall, og at denne mangelen på tillit er noe de deler med den ikkesamiske befolkningen i de samme områdene.
sme: Maid dát artihkal lea čájehan, lea ahte sámi guovddášguovlluin lea hui unnán luohttevašvuohta Sámediggái sin gaskkas geat leat válljen leat olggobealde Sámedikki jienastuslogu, ja ahte váilevaš luohttevašvuohta lea juoga maid sii juogadit singuin geat eai leat sápmelaččat seamma guovllus.

source: De samepolitiske utfordringene knyttet til dette blir ikke mindre av at vi også finner at en stor del av dem som står i manntallet, ikke nødvendigvis er så veldig opptatt av samepolitikken, og verken har høy tillit til Sametinget som institusjon eller den jobben som blir gjort der.
sme: Sámepolitihkalaš hástalusat mat dasa leat čadnon, eai unno gal go maiddái gávnnahit ahte stuora oassi sis geat leat jienastuslogus eai dárbbu dihte beroš nu beare haga sámepolitihkas ja sis ii leat alla luohttevašvuohta Sámediggái ásahussan, iige dan bargui maid doppe dahket.

source: Det mangler med andre ord ikke på viktige strukturelle og strategiske utfordringer for det samiske samfunnet.
sme: Eará sániiguin, eai váillo dehálaš struktuvrralaš ja strategalaš hástalusat sámi servvodagas.

source: 5.1 Innledning
sme: 5.1 Álgosátni

source: Samisk demokrati og deltakelse er et stort og bredt tema.
sme: Sámi demokratiija ja oassálastin lea stuora ja viiddis fáddá.

source: Det handler om interesse, innflytelse, representativitet, legitimitet, tillit og mye mer. Ofte blir det antatt at samer og andre urfolk er politisk marginalisert og har vanskelig for å nå frem gjennom de ordinære demokratiske kanalene.
sme: Das lea sáhka beroštumis, váikkuhanfámus, representativitehtas, lobálašvuođas, luohttevašvuođas ja ollu earás, ja das dávjá lea gáddu ahte sápmelaččat ja eará eamiálbmogat leat politihkalaččat gáržžohallon ja ahte sis lea váttis joavdat ovddas daid dábálaš demokráhtalaš kanálaid bokte.

source: I denne artikkelen skal vi se på en liten, men viktig flik av dette store temaet, nemlig samisk deltakelse innenfor den representative politiske kanalen.
sme: Dán artihkkalis galgat geahčadit unna, muhto dehálaš, oasáža dán stuora fáttás, namalassii sápmelaččaid oassálastin representatiiva politihkalaš kanála siskkobealde.

source: Med andre ord handler det om deltakelse i valg og medlemskap i den type institusjoner som valgkanalen er avhengig av: partier og partilignende organisasjoner.
sme: Eará sániiguin, lea sáhka válgaoassálastimis ja miellahttovuođas dakkár lágan ásahusain maidda válgakanálain lea sorjjasvuohta; bellodagain ja bellodatsullásaš organisašuvnnain.

source: Her skal vi ikke se på samisk deltakelse i ulike frivillige organisasjoner som også kan ha politiske siktemål, eller i mer adhocbaserte politiske initiativ.
sme: Das eat galgga geahččat sápmelaččaid oassálastima iešguđetlágán eaktodáhtolaš organisašuvnnain, main maiddái sáhttet leat politihkalaš mihtut, dahje eanet ad hoc vuđđosaš politihkalaš initiatiivvain.

source: Dette er med andre ord ikke en artikkel om samisk deltakelse og organisasjonstilknytning mer allment, ei heller om politisk relevant deltakelse samlet sett innenfor den samiske befolkningen.
sme: Dát dasto ii leat artihkal sámi oassálastimis ja organisašuvdnačanasteamis eanet buotbeallásaččat, iige politihkalaš relevánta oassálastimis oppalaččat sámi álbmogis.

source: Deltakelse i valg og partier utgjør imidlertid en helt sentral dimensjon, i de fleste tilfeller den aller viktigste dimensjonen, når vi studerer politisk deltakelse.
sme: Oassálastin válggain ja bellodagain dahká aŋkke áibbas guovddáš dimenšuvnna, eanaš háviid buot deháleamos dimenšuvnna, go geahčadit politihkalaš oassálastima.

source: Mye annen politisk orientert deltakelse vil være relatert til denne kanalen, enten som støttende til, eller som alternativ til, det som foregår der.
sme: Ollu eará politihkkii dádjaduvvon oasseváldin lea čadnon dán kanálii, juogo doarjjan dahje molssaeaktun dasa mii doppe dáhpáhuvvá.

source: Når det gjelder samisk demokrati og deltakelse, er det dessuten særlige forhold som gjør det interessant å se nøyere på denne deltakelseskanalen.
sme: Sámi demokratiija ja oasseváldima olis leat maiddái erenoamáš dilálašvuođat mat dagahit gelddolažžan geahčadit dárkileappot dán oassálastinkanála.

source: I motsetning til resten av befolkningen kan samene delta i valg både gjennom den norske og den samiske politiske kanalen, og være medlemmer både i norske politiske partier og i partiliknende samiske organisasjoner.
sme: Vuostálasvuohtan muđui álbmogii, sáhttet sápmelaččat oassálastit válggain sihke dáčča ja sámi politihkalaš kanála bokte, ja leat miellahtut sihke dáčča politihkalaš bellodagain ja bellodatsullásaš sámi organisašuvnnain.

source: Det er dette den norske statsviteren Anne Julie Semb (2011) kaller todelt eller dobbelt politisk medborgerskap, og det utfordrer forestillingen om den samiske befolkningen som politisk marginalisert.
sme: Dat lea dát maid norgalaš stáhtadiehtti Anne Julie Semb (2011) gohčoda guovttesuorat dahje duppal politihkalaš stáhtalahttovuohtan, ja mii hástala gáttu ahte sámi álbmot lea politihkalaččat gáržžohallon.

source: I denne artikkelen skal vi bare indirekte knytte oss til slike store problemstillinger.
sme: Dán artihkkalis galgat duššo gaskkalaččat čatnasit diekkár stuora čuolmmaide.

source: Artikkelen vil primært være empirisk orientert, der vi med utgangspunkt i de data som er tilgjengelige, gir et bilde av samiske deltakelse i partier og valg både innenfor den samiske og den norske politiske kanalen.
sme: Artihkal lea vuosttažettiin empiralaččat dádjaduvvon, mas mii daid dieđuid vuođul mat leat gávdnamis, govvidit sámi oassálastima bellodagain ja válggain sihke sámi ja dáčča politihkalaš kanála siskkobealde.

source: Et interessant spørsmål som da reiser seg, er hvordan deltakelse i de to ulike kanalene henger sammen og kan påvirke hverandre.
sme: Miellagiddevaš jearaldat mii de bohciida lea movt oassálastin dán guovtti iešguđetlágán kanálas lea čadnon oktii ja movt sáhttá váikkuhit nubbi nuppi.

source: Betyr høy deltakelse i sametingsvalg at en er mindre opptatt av norske stortings- og kommunevalg?
sme: Mearkkašago alla oassálastin sámediggeválggas ahte beroštit unnibut norgga stuoradigge- ja suohkanválggain?

source: Går mye deltakelse i den ene kanalen på bekostning av deltakelse i den andre?
sme: Čuohcágo ollu oassálastin ovtta kanálas nu ahte šaddá unnit oassálastin nuppi kanálas?

source: Er det snakk om konkurrerende kanaler, eller er det mer snakk om overlappende kanaler som gir seg utslag i at de samene som registrerer seg i Sametingets valgmanntall, blir svært aktive ved valg og i partier knyttet både til den samiske og den norske politiske kanalen?
sme: Leago sáhka gilvvohalli kanálain vai leago baicca sáhka latnjalas kanálain mat daguhit ahte dat sápmelaččat geat leat registrerejuvvon Sámedikki jienastuslohkui šaddet hui aktiivat válggain ja bellodagain čadnon sihke sámi ja dáčča politihkalaš kanálii?

source: Hvordan ser i tilfelle mindre samepolitisk interesserte samer, for eksempel de som velger å ikke registrere seg i Sametingets valgmanntall, på sametingssystemet?
sme: Movt oidnet dasto sápmelaččat, geain lea unnit sámepolitihkalaš beroštupmi, ovdamearkka dihte sii geat válljejit ahte eai registrere iežaset Sámedikki jienastuslohkui, sámediggevuogádaga?

source: Hvor fornøyd er den enkelte med den jobben Sametinget gjør?
sme: Man duhtavaš lea ovttaskasolmmoš dainna bargguin maid Sámediggi dahká?

source: Er det betydelige skiller mellom dem som har registrert seg i Sametingets valgmanntall og kan stemme ved sametingsvalg, og andre som også oppfatter seg som samer i vurderingen av Sametinget?
sme: Leatgo mearkkašahtti erohusat Sámedikki árvvoštallamis gaskal sin geat leat registrerejuvvon Sámedikki jienastuslohkui ja geat sáhttet jienastit sámediggeválggain, ja earáid geat maiddái atnet iežaset sápmelažžan?

source: Og hva betyr eventuelt slike skiller for samenes politiske stilling?
sme: Ja maid vejolaččat mearkkašit dakkár erohusat sápmelaččaid politihkalaš sajádahkii?

source: Problemstillinger og funn i denne artikkelen er knyttet til prinsipielle og teoretisk utfordrende spørsmål som vi bare i liten grad vil gå inn på her.
sme: Čuolmmat ja gávdnosat dan artihkkalis leat čadnon prinsihpalaš ja teorehtalaš hástaleaddji jearaldagaide maid mii duššo veaháš guoskkahit dás.

source: Det gjelder for eksempel spørsmålet om når det er en demokratisk utfordring at samene, i motsetning til andre, har stemmerett i to kanaler (hvor stor makt må Sametinget da ha), eller spørsmålet om hvorvidt økt samisk selvbestemmelse og et styrket Sameting vil måtte gå på bekostning av samenes integrering i det norske samfunnet.
sme: Dat gullá ovdamearkka dihte jearaldahkii ahte go lea demokráhtalaš hástalus ahte sápmelaččain, vuostálasvuođas earáide, lea jienastanvuoigatvuohta guovtti kanálas (man stuora fápmu galgá dasto Sámedikkis leat), dahje jearaldahkii ahte man mađe lassánan sámi iešmearrideapmi ja nannejuvvon Sámediggi lea hehttehussan sápmelaččaid integreremii dáčča servvodahkii.

source: Selv om vi ikke tar opp slike viktige diskusjoner verken teoretisk eller i sin fulle empiriske bredde her, vil den oppvakte leser se at empirien så langt ikke peker i retning av at den samiske og den norske kanalen konkurrerer med hverandre.
sme: Vaikko mii das eat daid dehálaš digaštallamiid meannut eat teorehtalaččat, eatge daid ollislaš empiralaš viidodagain, de sáhttá fihtolaš lohkki oaidnit ahte empiriija dássážii ii čujut dan guvlui ahte sámi ja dáčča kanálat leat gilvaleaddjit.

source: Artikkelen gir også viktig informasjon om vurderingen av Sametinget og dets arbeid blant de samene som står i Sametingets valgmanntall, og de som ikke gjør det, og tydeliggjør at det ikke er uproblematisk for Sametinget å operere som talsmann for alle samer.
sme: Artihkal addá maiddái dehálaš dieđuid daid sápmelaččaid, geat leat Sámedikki jienastuslogus ja geat eai leat, Sámedikki ja Sámedikki barggu árvvoštallamis, ja čalmmustahttá ahte Sámediggi ii váttisvuođaid haga doaimma ságadoallin buot sápmelaččaide.

source: Artikkelen gir generelt innblikk i de til dels store forskjellene som eksisterer mellom de samene som kobler seg på dette systemet, og som står i manntallet, og de som lar det være.
sme: Artihkal addá obbalaš geahčastaga dain dávjá stuora erohusain mat leat gaskal daid sápmelaččaid geat goallostit dan vuogádahkii ja leat jienastuslogus, ja sin geat eai čuovvol.

source: Målsetningen med denne artikkelen er primært empirisk, der vi konsentrerer oss om å vise den samiske deltakelsen i de to valgkanalene og medlemskapet i de organisasjonene som valgkanalene er avhengige av for å kunne fungere på en god måte, altså partier, slik det kommer til uttrykk i surveyundersøkelser det siste tiåret.
sme: Mihttu dáinna artihkkaliin lea álgovuolggalaččat empiralaš, mas spaktat čájehit sámi oassálastima dan guovtti válgakanálas ja miellahttuvuođa dain organisašuvnnain maidda válgakanálat dárbbašit vai galget sáhttit doaibmat bures, namalassii bellodagat, nugo boahtá ovdan surveyguorahallamiin maŋemus logijagis.

source: Dette kan imidlertid være viktig bakgrunnsinformasjon å ha med seg i mer allmenne teoretiske og normativt orienterte diskusjoner om samepolitikkens og Sametingets plass i det norske samfunnet.
sme: Dat sáhttá leat dehálaš duogášdiehtun maid sáhttá atnit muittus eanet buotbeallásaš teorehtalaš ja normatiivalaš dádjaduvvon digaštallamiin sámepolitihka birra ja Sámedikki sajis dáčča servvodagas.

source: 5.2 Datagrunnlag
sme: 5.2 Datavuođus

source: Studien er basert på tre datasett.
sme: Guorahallama vuđđosin leat golbma datačoahki.

source: Det første av disse er Medborgerundersøkelsen, som ble gjennomført i 2001 som en del av Makt- og demokratiutredningen, og som inkluderer en rekke spørsmål knyttet til politisk deltakelse og medborgerskap (Strømsnes 2003).
sme: Vuosttaš dain lea Medborgerundersøkelsen, dás sámegillii Boargárguorahallan, maid čađahedje jagis 2001 oassin Fápmo- ja demokratiijačielggadeamis, ja mii fátmmasta ollu jearaldagaid čadnon politihkalaš oasseváldimii ja stáhtalahttovuhtii (Strømsnes 2003).

source: I tillegg til et nasjonalt befolkningsutvalg ble undersøkelsen gjennomført i et tilleggsutvalg innenfor de seks kommunene som på det tidspunktet utgjorde det samiske språkforvaltningsområdet i Norge (Kåfjord, Kautokeino, Porsanger, Karasjok, Tana og Nesseby).
sme: Lassin našunála álbmotlávdegottis, čađahedje guorahallama liigelávdegottis dan guđa suohkana siskkobealde mat dalle dahke sámegiela hálddašanguovllu Norggas (Gáivuotna, Guovdageaidnu, Porsáŋgu, Kárášjohka, Deatnu ja Unjárga).

source: Undersøkelsen ble sendt til et landsomfattende utvalg på 5000 personer i alderen 18 til 84 år, og til et tilleggsutvalg på 1500 personer bosatt i de seks samiske språkforvaltningskommunene.
sme: Guorahallama sáddejedje našuvnnafátmmasteaddji lávdegoddái mas ledje 5000 olbmo agis gaskal 18 ja 84 jagi, ja liigelávdegoddái mas ledje 1500 olbmo geat orro dan guđa sámi giellahálddašansuohkanis.

source: Av befolkningsutvalget var det 47 prosent av de spurte som svarte på spørreskjemaet (N=2297), mens 43 prosent av dem som ble trukket ut til å være med i tilleggsutvalget, svarte (N=633).
sme: Álbmotlávdegottis 47 proseanta dain jerron olbmuin devde jearahallanskovi (N=2297), dan bottu go 43 proseanta vástidedje sis geat ledje gesson leat mielde liigelávdegottis (N=633).

source: Måten denne undersøkelsen er designet på, åpner for sammenlikning på flere nivå.
sme: Vuohki movt dát guorahallan lea hábmejuvvon rahpá buohtastahttinvejolašvuođaid máŋgga dásis.

source: Vår tilnærming er å sammenlikne samer innenfor det samiske språkforvaltningsområdet med dem som bor i det samme området, men som ikke definerer seg som samiske, samtidig som vi holder resultater herfra opp mot resultatene for et gjennomsnitt av hele befolkningen.
sme: Min lahkonanvuohki lea buohtastahttit sápmelaččaid siskkobealde sámi giellahálddašanguovllu, singuin geat orrot seamma guovllus, muhto geat eai definere iežaset sápmelažžan, seammás go mii veardádallat dáid bohtosiid oppa álbmoga gaskameari bohtosiid ektui.

source: For å regnes som ”samisk” i denne undersøkelsen må en ha svart bekreftende på at en tilfredsstiller de kriteriene som skal til for å kunne registrere seg i Sametingets valgmanntall, og dermed har rett til å stemme ved sametingsvalg.
sme: Vai galgá lohkot ‘sápmelažžan’ dien guorahallamis, de galgá miehtat ahte gokčá daid eavttuid mat galget leat sajis jus galgá sáhttit registreret iežas Sámedikki jienastuslohkui ja nu leat vuoigatvuohta jienastit sámediggeválggain.

source: Det vil si at en må erklære at en føler seg som same, i tillegg til at minst en av ens foreldre, besteforeldre eller oldeforeldre har eller har hatt samisk som hjemme-språk;
sme: Dat mearkkaša ahte galgá julggaštit ahte dovdá iežas sápmelažžan, lassin dasa ahte unnimusat ovttas su váhnemiin, ádjáin dahje áhkuin, dahje máttarváhnemiin lea dahje lea leamašan sámegiella ruovttugiellan;

source: eventuelt at en er barn av en som allerede er eller har vært registrert i samemanntallet.
sme: dahje ahte son lea soapmása mánná gii jo lea dahje lea leamaš registrerejuvvon sámi jienastuslohkui.

source: De i utvalget som ikke oppfyller kriteriene for å registreres i manntallet for sametingsvalg, blir referert til som ”ikke-samer”.
sme: Sidjiide lávdegottis, geat eai deavdde eavttuid registrerejuvvot sámediggeválggaid jienastuslohkui, atnit ‘eai sápmelaččat’ namahusa.

source: Den andre undersøkelsen vi bruker, er Borgerrolleundersøkelsen (“Undersøkelse av borgerrollen i utvalgte Finnmarks-kommuner med vekt på politisk tilhørighet, interesse og deltakelse” ”) som ble gjennomført i 2006 innenfor de samme fem Finnmarks-kommunene som også er inkludert i Medborgerundersøkelsens tilleggsutvalg.
sme: Nubbi guorahallan maid atnit lea Borgerrolleundersøkelsen, dás sámegillii Boargárrollaguorahallan, (“Stáhtalahttorolla guorahallan válljejuvvon Finnmárkosuohkaniin, mas deattuhit politihkalaš gullevašvuođa, beroštumi ja oassálastima”) maid čađahedje 2006:s dan seamma viđa suohkanis Finnmárkkus mat maiddái ledje oassin Boargárguorahallama liigelávdegottis.

source: I dette materialet er Kåfjord med andre ord ikke med.
sme: Dán materiálas dasto ii leat Gáivuotna mielde.

source: Spørreskjemaet ble i denne undersøkelsen sendt til samtlige husholdninger innenfor de fem kommunene (totalt 4670), hvorav 27 prosent svarte (N=1172) (Semb 2010).
sme: Jearahanskovi sáddejedje dán guorahallamis buot ruovttudoaluide dan viđa suohkana siskkobealde (oktiibuot 4670), main 27 proseanta vástidedje (N=1172) (Semb 2010).

source: I Borgerrolleundersøkelsen ble det stilt spørsmål både om den enkelte oppfylte kriteriene for å registrere seg i manntallet for sametingsvalg, og om man faktiske hadde valgt å registrere seg.
sme: Boargárrollaguorahallamis jerre jearaldagaid sihke das ahte gokčágo ovttaskasolmmoš eavttuid registreret iežas sámediggeválggaid jienastuslohkui ja leigo olmmoš duođai válljen registreret iežas.

source: Når vi bruker dette datamaterialet, har vi dermed også mulighet for å studere forskjeller mellom de samene som har registrert seg i Sametingets valgmanntall, og dem som har valgt å stå utenfor, i tillegg til at vi kan sammenlikne resultatene med det som vi finner blant dem som ikke er samer, i det samme området.
sme: Go atnit dan datamateriála, de mis lea maiddái seammás vejolašvuohta geahččat erohusaid gaskal daid sápmelaččaid geat leat registreren iežaset Sámedikki jienastuslohkui, ja daid geat leat válljen leat olggobealde, lassin dasa ahte sáhttit buohtastahttit bohtosiid gávdnosiiguin maid gávdnat sin gaskkas geat eai leat sápmelaččat, muhto orrot seamma guovllus.

source: De som oppfyller kriteriene for å registreres i manntallet for sametingsvalg og som har valgt å registrere seg, vil bli omtalt som ”registrerte samer”.
sme: Sii geat devdet eavttuid registreret sámediggeválggaid jienastuslohkui ja geat leat válljen registreret iežaset, sin gohčodit ‘registrerejuvvon sápmelažžan’.

source: De som oppfyller kriteriene, men som ikke er registrert, vil bli omtalt som ”ikke-registrerte samer” eller ”uregistrerte samer”.
sme: Sin geat devdet eavttuid, muhto eai leat registrerejuvvon, dadjat ‘sápmelaččat geat eai leat registrerejuvvon’.

source: De som ikke oppfyller kriteriene for å registreres i manntallet for sametingsvalg, blir omtalt som ”ikke-samer”.
sme: Sii geat eai deavdde eavttuid registreret sámediggeválggaid jienastuslohkui gohčodit ‘eai sápmelaččat’.

source: Den tredje undersøkelsen som vi skal bruke, er Sametingsvalgundersøkelsen som ble gjennomført like etter sametingsvalget i 2009. Utvalget til denne undersøkelsen ble trukket direkte fra Sametingets valgmanntall, og omfatter dermed bare samer som har valgt å registrere seg.
sme: Goalmmát guorahallan maid galgat atnit lea Sametingsvalgundersøkelsen/ Sámediggeválgaguorahallan maid čađahedje jur maŋŋel 2009 sámediggeválgga. Dan guorahallama lávdegotti gesse njuolga Sámedikki jienastuslogus, ja fátmmasta dasto duššo sápmelaččaid geat leat válljen registreret iežaset.

source: Undersøkelsen ble gjennomført som telefonintervju, og den ble gjennomført blant manntallsførte samer i hele landet.
sme: Guorahallan čađahuvvui telefuvdnajearahallamiid bokte, gaskal sápmelaččaid miehtá riika geat ledje jienastuslogus.

source: Totalt ble 6487 personer forsøkt kontaktet, og 973 av disse henvendelsene resulterte i et fullført intervju.
sme: Vigge oktavuođaváldit oktiibuot 6487 olbmuin, ja 973 dain adde ollislaš jearahallamiid.

source: Det gir en svarprosent på ca. 15 dersom en beregner det ut fra alle som er forsøkt kontaktet, og ikke skiller mellom dem som det ikke har vært mulig å oppnå kontakt med, og dem som ikke ønsket å delta i undersøkelsen (Josefsen og Saglie 2011).
sme: Vástidanproseantan dat dahká sullii 15 jus dan rehkenastá buohkain geaiguin leat geahččalan oažžut oktavuođa, iige sirre sin geaiguin ii lean vejolaš oažžut oktavuođa ja sin geat eai dáhtton searvat guorahallamii (Josefsen ja Saglie 2011).

source: De tre undersøkelsene åpner for ulike tilnærminger som på en god måte supplerer hverandre.
sme: Dat golbma guorahallama rahpet vejolašvuođa iešguđetlágan lahkonanvugiide, muhto mat bures ollistit guhtet guoibmáseaset.
